[{
        "id": 0,
        "quote": "A estrada é longa, nós seguimos adiante, tente se divertir nesse meio tempo.",
        "author": "Lana Del Rey- Born To Die"
    },
    {
        "id": 1,
        "quote": "A única pessoa que preciso para me salvar sou eu mesma",
        "author": "Elizabeth Grant"
    },
    {
        "id": 2,
        "quote": "Nós não temos nada a perder, nada a ganhar, nada que desejamos mais (exceto transformar nossas vidas em uma obra de arte.)",
        "author": "Lana Del Rey"
    },
    {
        "id": 3,
        "quote": "Quando a sua felicidade é a felicidade de outra pessoa, isso é amor.",
        "author": "Elizabeth Grant"
    },
    {
        "id": 4,
        "quote": "Viva rápido. Morra jovem. Seja selvagem. E divirta-se",
        "author": "Lana Del Rey"
    },
    {
        "id": 5,
        "quote": "O mundo é seu e você não pode recusá-lo",
        "author": "Lana Del Rey"
    },
    {
        "id": 6,
        "quote": "A distância, às vezes, permite que você saiba quem vale a pena manter e quem vale a pena deixar ir.",
        "author": "Lana Del Rey"
    },
    {
        "id": 7,
        "quote": "Eu tenho uma guerra na minha mente, então, eu apenas sigo em frente, apenas sigo em frente.",
        "author": "Lana Del Rey-Ride"
    },
    {
        "id": 8,
        "quote": "Eu só sei como ser eu, então é exatamente isso que eu vou fazer.",
        "author": "Lana Del Rey"
    },
    {
        "id": 9,
        "quote": "É bom amar e ser amada, mas é melhor saber tudo o que você pode saber.",
        "author": "Lana Del Rey"
    },
    {
        "id": 10,
        "quote": "Acredito em deixar ir e confiar no processo da vida..",
        "author": "Lizzy Grant"
    },
    {
        "id": 11,
        "quote": "Eu tento viver sem arrependimentos. E se eu cair, eu me levanto.",
        "author": "Lizzy Grant"
    },
    {
        "id": 12,
        "quote": "Nunca deixe ninguém fazer você se sentir como se não fosse importante.",
        "author": "Lizzy Grant"
    },
    {
        "id": 13,
        "quote": "(Há algo tão especial em permanecer fiel a si mesmo em um mundo que quer te tornar igual a todo mundo.)",
        "author": "Lizzy Grant"
    },
    {
        "id": 14,
        "quote": "Mesmo se tudo der errado, você ainda pode tornar sua vida bonita.",
        "author": "Lizzy Grant "
    },
    {
        "id": 15,
        "quote": "Faça o que você ama e nunca deixe ninguém te dizer que você está errada",
        "author": "Lizzy Grant"
    },
    {
        "id": 16,
        "quote": "Não tenha medo de se despedaçar. É assim que a luz entra.",
        "author": "Lizzy Grant"
    },
    {
        "id": 17,
        "quote": "Confie nos seus instintos. E cometa bons erros",
        "author": "Lizzy Grant"
    },
    {
        "id": 18,
        "quote": "Você tem que se amar primeiro antes de esperar que qualquer outra pessoa o faça.",
        "author": "Lizzy Grant"
    },
    {
        "id": 19,
        "quote": "A vida é muito interessante… no fim, algumas das suas maiores dores se tornam suas maiores forças.",
        "author": "Lizzy Grant"
    },
    {
        "id": 20,
        "quote": "Siga em frente, não importa o que digam. Todo o resto se encaixará.)",
        "author": " Lizzy Grant"
    }
]
